[
  {
    "id": "landing.modal.title.moms",
    "defaultMessage": "Молодым мамам"
  },
  {
    "id": "landing.modal.title.parents",
    "defaultMessage": "Заботливым родителям"
  },
  {
    "id": "landing.modal.title.children",
    "defaultMessage": "Детям пожилых родителей"
  },
  {
    "id": "landing.modal.title.healthy",
    "defaultMessage": "Абсолютно здоровым людям"
  },
  {
    "id": "landing.modal.title.almostHealthy",
    "defaultMessage": "Практически здоровым людям"
  },
  {
    "id": "landing.modal.title.diagnose",
    "defaultMessage": "Пациентам с беспокоящим их диагнозом"
  },
  {
    "id": "landing.modal.title.staff",
    "defaultMessage": "Врачам и медперсоналу"
  },
  {
    "id": "landing.modal.title.critical",
    "defaultMessage": "Пользователям \"критического\" возраста"
  },
  {
    "id": "landing.modal.title.chrono",
    "defaultMessage": "Хроническим больным"
  },
  {
    "id": "landing.modal.title.invalid",
    "defaultMessage": "Временно нетрудоспособным и инвалидам"
  },
  {
    "id": "landing.modal.title.risk",
    "defaultMessage": "Тем, чьи жизнь и деятельность связаны с постоянным риском"
  },
  {
    "id": "landing.modal.title.not_home",
    "defaultMessage": "Временно пребывающим вне дома"
  },
  {
    "id": "landing.modal.title.foreign",
    "defaultMessage": "Выезжающим на лечение за рубеж"
  },
  {
    "id": "landing.modal.title.animals",
    "defaultMessage": "Владельцам домашних животных"
  },
  {
    "id": "landing.modal.title.about",
    "defaultMessage": "О проекте"
  },
  {
    "id": "landing.modal.text.moms",
    "defaultMessage": "<p>Будущие мамы с начала беременности должны регулярно посещать врачей, делать обследования и т.д.\n        Возможны обследования и до беременности, если она – планируемая. После родов многие из них продолжают\n        следить за своим здоровьем – нужно привести себя в первоначальный вид, могут быть осложнения после родов\n        и т.д. Ведение медицинской карты позволит им «мониторить» нужные параметры и принимать меры для\n        приведения их в норму.</p>\n      <p>Молодые мамы (и папы)! Лучшее, что вы можете сделать для своего ребенка, - это позаботиться о его\n        здоровье. У вас есть прекрасная возможность - с помощью сервиса phr.kz завести медицинскую карту на\n        своего ребенка сразу же после его рождения. Здесь вы можете хранить результаты анализов, прививок и\n        других обследований вашего ребенка, информацию о его заболеваниях и аллергиях, рекомендации педиатров и\n        медсестер, а также всё, что вам будет интересно потом вспоминать, – например, когда ребенок начал\n        держать головку; когда у него появился первый зуб; когда и какие слова он впервые произнес; когда встал,\n        пошел и т.д.</p>\n      <p>Эта база данных поможет вашему ребенку вырасти здоровым и сильным, а в дальнейшем при пользовании\n        услугами врачей избежать множества врачебных ошибок.</p>"
  },
  {
    "id": "landing.modal.text.parents",
    "defaultMessage": "<p>Независимо от возраста вашего ребенка сервис phr.kz предлагает вам постоянно, тщательно и эффективно следить за его здоровьем. Для этого вы можете создать и вести его медицинскую карту, регулярно внося туда результаты анализов, прививок и других обследований вашего ребенка, информацию о его заболеваниях и аллергиях, росте и весе, рекомендации педиатров и медсестер, а также всё, что вам будет интересно потом вспоминать.</p>\n      <p>Повзрослев, ваш ребенок сможет продолжить это сам.</p>"
  },
  {
    "id": "landing.modal.text.children",
    "defaultMessage": "<p>Те, кто имеют родителей, как правило, готовы отдать всё, лишь бы они как можно дольше были живы и, по возможности, здоровы. Чем старше становятся люди, тем больше у них накапливается результатов обследований, аллергий, хронических заболеваний и т.д.</p>\n      <p>Медицинская карта, которую будут вести для родителей на phr.kz их дети, обязательно поможет им продлить жизнь.</p>"
  },
  {
    "id": "landing.modal.text.healthy",
    "defaultMessage": "<p>Именно такие люди хорошо понимают, что их положение в обществе и роль в семье напрямую зависят от поддержания своего состояния здоровья. Они тщательно следят за своим здоровьем и регулярно проходят профилактические обследования.</p>\n      <p>Сравнение результатов обследований, которое возможно в медицинской карте, позволит им вовремя заметить изменения какого-либо параметра, а также получать качественные консультации врачей через phr.kz или лично.</p>"
  },
  {
    "id": "landing.modal.text.almostHealthy",
    "defaultMessage": "<p>Часто людей в себе что-то не устраивает, и они стараются следить за своим состоянием: вес, морщины, сексуальные аспекты и т.д. Для поддержания хорошей формы люди следуют диете, посещают фитнесс-клубы, занимаются спортом или профилактикой здоровья.</p>\n      <p>Ведение медицинской карты позволит легко «мониторить» соответствующие параметры и принимать меры для приведения их в норму.</p>"
  },
  {
    "id": "landing.modal.text.diagnose",
    "defaultMessage": "<p>Как правило, больные обследуются в разных местах и консультируются у разных врачей, в том числе, и за пределами города, где они живут, и за рубежом.</p>\n      <p>Создав медицинскую карту на сервисе phr.kz, внеся туда результаты обследований и дав разрешение соответствующему врачу ознакомиться с требуемыми записями из медицинской карты, они смогут получить профессиональную и качественную консультацию независимо от места нахождения этого врача. Если вы захотите проконсультироваться за рубежом или посетить зарубежных специалистов, требуемые записи вашей карты (по вашему желанию) можно перевести на соответствующие языки.</p>"
  },
  {
    "id": "landing.modal.text.staff",
    "defaultMessage": "<p>Врачи и мед.персонал более чем кто-либо информированы о необходимости профилактических обследований и лечении выявленных нарушений и знают не понаслышке, как важно постоянно следить за состоянием своего здоровья.</p>\n      <p>Став пользователем phr.kz и активно ведя собственную электронную медицинскую карту, врач не только поможет собственному лечению, но и покажет своим пациентам пример ответственного отношения к здоровью.</p>"
  },
  {
    "id": "landing.modal.text.critical",
    "defaultMessage": "<p>Врачи считают, что мужчины после 40 и женщины «критического возраста» (перед, во время и после климактерического периода) должны регулярно проходить обследования и обращаться к специалистам.</p>\n      <p>Им необходимо ведение медицинской карты, чтобы отодвинуть старость и продолжать вести активную жизнь.</p>"
  },
  {
    "id": "landing.modal.text.chrono",
    "defaultMessage": "<p>Хронические больные (гемофилики, диабетики и др.) вынуждены непрерывно следить за состоянием своего здоровья, регулярно проводить многочисленные обследования и постоянно наблюдаться у врача.</p>\n      <p>Только электронная медицинская карта поможет им не являться к врачам с портфелями бумажных обследований.</p>"
  },
  {
    "id": "landing.modal.text.invalid",
    "defaultMessage": "<p>Эта категория людей временно или постоянно нуждается в интенсивной помощи врачей.</p>\n      <p>Ведение электронной медицинской карты поможет и им самим, и их врачам в борьбе за их здоровье.</p>"
  },
  {
    "id": "landing.modal.text.risk",
    "defaultMessage": "<p>К этой категории относятся военные, пожарники, МЧС, летчики, альпинисты, каскадеры, артисты цирка, спортсмены и т.д. В связи с постоянным риском травм, этим людям просто необходимо внести в медицинскую карту хотя бы жизненно важную информацию (группу крови и резус, аллергии, перенесенные и хронические заболевания, принимаемые лекарства, результаты последних обследований).</p>\n      <p>Это может существенно ускорить восстановление людей этой категории в случае необходимости оказания им медицинской помощи.</p>"
  },
  {
    "id": "landing.modal.text.notHome",
    "defaultMessage": "<p>В случае возникновения экстренных ситуаций наличие электронной медицинской карты позволит этим людям:</p>\n      <p>\n      - считывать жизненно важную информацию из их карты;<br />\n      - предоставлять эту информацию соответствующей клинике (врачу),предварительно, при желании владельца карты, переведя эту информацию на требуемый язык.\n      </p>"
  },
  {
    "id": "landing.modal.text.foreign",
    "defaultMessage": "<p>Это те, кто выезжают за рубеж с одной из двух целей:</p>\n      <p>\n      - лечебно-оздоровительный туризм (спа-курорты, талассотерапия и т.д.), при котором процедуры должны следовать принципу «не навреди», а потому требуют информации о здоровье клиента, которую удобно представить в виде электронной медицинской карты;<br />\n      - лечение за рубежом, где необходимы результаты предварительных обследований с указанием диагноза, в любом объеме размещаемые в медицинской карте, причем, при желании пациента, с переводом на язык соответствующей страны.\n      </p>"
  },
  {
    "id": "landing.modal.text.animals",
    "defaultMessage": "<p>Хозяева могут вести медицинские карты своих любимцев (осмотр их врачами, прием лекарств, выписки после операций и т.д.)</p>"
  },
  {
    "id": "landing.modal.text.about",
    "defaultMessage": "<p>Проект организован с целью информационной поддержки медицинского обслуживания. phr.kz - это web-площадка для обмена медицинской информацией между врачами и медицинскими учреждениями, с одной стороны, и пациентами, с другой. Работа phr.kz ориентирована на потребности тех, кто лечит, и тех, кто лечится.</p>\n      <p>Пациент и врач могут взаимодействовать через phr.kz почти так же, как реальном мире. Пациент рассказывает о проблеме, врач дает рекомендации, отправляет на обследование, ставит диагноз. Личная медицинская информация, включая консультации врача, электронную медицинскую карту, надежно и конфиденциально хранится в архиве пациента.</p>"
  },
  {
    "id": "landing.platform.title",
    "defaultMessage": "Персональная телемедицинская платформа"
  },
  {
    "id": "landing.text.for_patients",
    "defaultMessage": "Найдите подходящего врача или клинику, минуя очереди в регистратурах, избавьтесь от необходимости\n                      проходить одни и те же процедуры, получайте консультации, не посещая врачей.\n                      <ul class=\"list-round\">\n                        <li>Онлайн-запись на приём к специалистам</li>\n                        <li>Получение экспертного мнения от нескольких специалистов</li>\n                        <li>Полный доступ к личной медкарте</li>\n                        <li>Доступ с любого устройства</li>\n                      </ul>"
  },
  {
    "id": "landing.text.for_doctors",
    "defaultMessage": "Предложите свои услуги пользователям сервиса! Удобная система отзывов и рекомендаций поможет увеличить\n                      количество ваших пациентов, а благодаря возможности прямого диалога с пациентами в рамках сервиса PHR\n                      часть работы вы сможете выполнять дистанционно, при этом зная, кто и в какое время записан к вам на\n                      приём.\n                      <ul class=\"list-round\">\n                        <li>Доступ к необходимым данным пациента даже из других клиник</li>\n                        <li>Возможность дистанционного контроля выздоровления</li>\n                        <li>Планирование и организация очередей</li>\n                      </ul>"
  },
  {
    "id": "landing.title.for_orgs",
    "defaultMessage": "Для учреждений"
  },
  {
    "id": "landing.text.for_orgs",
    "defaultMessage": "Создайте редактируемую страницу учреждения с указанием положения на карте, перечнем врачей с личной\n                      страницей для каждого, прейскурантом услуг, а также расписанием работы и возможностью записи к\n                      специалистам, отслеживайте качество работы сотрудников по отзывам и оценкам, публикуйте статьи и\n                      научные материалы, храните электронные версии медицинских документов в сервисе PHR.\n                      <ul class=\"list-round\">\n                        <li>Собственная страница учреждения в рамках сервиса</li>\n                        <li>Управление расписанием и записью пациентов</li>\n                        <li>Электронный архив документов учреждения</li>\n                      </ul>"
  },
  {
    "id": "landing.card.title",
    "defaultMessage": "Персональная электронная медкарта"
  },
  {
    "id": "landing.card.text",
    "defaultMessage": "Персональная Электронная Медицинская Карта (ПЭМК или просто медкарта) — электронный аналог обычной\n                  медицинской карты пациента. Это хранилище записей, каждая из которых содержит информацию медицинского\n                  характера: диагноз, прием лекарств, результат лабораторных исследований, медицинские показатели и т.д. В\n                  отличие от бумажных карт, информация в ПЭМК всегда доступна и понятна для пациента, а врачам нет\n                  необходимости отправлять человека на одни и те же процедуры, пройденные в другой клинике. При этом данные\n                  строго конфиденциальны и предоставляются только с разрешения пациента."
  },
  {
    "id": "landing.users.title",
    "defaultMessage": "Кому необходима медкарта?"
  },
  {
    "id": "main_page.contacts.title",
    "defaultMessage": "Контакты"
  },
  {
    "id": "main_page.contacts.tech",
    "defaultMessage": "По техническим вопросам"
  }
]