[
  {
    "id": "policy_page.policy.title",
    "defaultMessage": "Политика сервиса"
  },
  {
    "id": "policy_page.policy.text",
    "defaultMessage": "<ol class=\"ol-list\">\n              <li>Сайт <a href=\"#\">phr.kz</a> осуществляет информационный сервис, предоставляя информацию о медицинских\n                учреждениях, кабинетах и врачах, зарегистрированных в системе, а также дает возможность записываться на\n                прием (процедуры) к врачам, ведущим расписание приемов в режиме on-line.\n              </li>\n              <li>Онлайновая запись на прием (обслуживание), закрытая переписка с врачами, ведение персональной\n                электронной медицинской карты (ПЭМК) доступны только для зарегистрированных пользователей. Регистрация на\n                сайте и использование сервиса бесплатны.\n              </li>\n              <li>При регистрации пользователь обязан сообщить правдивую информацию, для оптимального использования\n                возможностей сервиса.\n              </li>\n              <li>Зарегистрированный пользователь обязан ответственно относиться к использованию возможностей Сервиса.\n                Недопустимы злоупотребления записями на прием, ложные сообщения в консультациях и прочая информация, не\n                соответствующая действительности.\n              </li>\n              <li>Сервис гарантирует конфиденциальность всей информации о пользователях и обязуется не использовать эту\n                информацию ни в каких других целях кроме осуществления сервиса. Эта информация ни при каких\n                обстоятельствах не будет доступна третьим лицам.\n              </li>\n              <li>Сервис гарантирует компетенцию и профессионализм представленных в нем врачей и медицинских\n                учреждений,однако не несет ответственности за качество медицинских услуг.\n              </li>\n            </ol>"
  },
  {
    "id": "policy_page.confidential.title",
    "defaultMessage": "Конфиденциальность"
  },
  {
    "id": "policy_page.confidential.text",
    "defaultMessage": "<ol class=\"ol-list\">\n              <li>Персональная информация пользователей, используемая и хранящаяся на Сервисе <a href=\"#\">phr.kz</a>,\n                защищена Законом РК \"О персональных данных и их защите\".\n              </li>\n              <li>Регистрируясь на Сервисе, пользователь дает согласие на хранение и обработку своих персональных\n                данных.\n              </li>\n              <li>Сервис гарантирует конфиденциальность электронной медицинской карты и других персональных данных\n                пользователей. Понятие \"конфиденциальность\" включает в себя:\n                <ul className=\"ul-list\">\n                  <li>строгое и ясное ограничение круга лиц, имеющих доступ к персональным данным пользователей, и\n                    определение этого круга исключительно самим пользователем;\n                  </li>\n                  <li>неиспользование Сервисом этих данных ни в каких других целях кроме осуществления функций Сервиса;\n                  </li>\n                  <li>меры защиты от несанкционированного доступа к персональной информации извне, включая шифрование и\n                    мониторинг. Обмен данных с веб-сайтом осуществляется по безопасному протоколу HTTPS.\n                  </li>\n                </ul>\n              </li>\n              <li>Круг лиц, имеющих доступ к персональной информации, определяется следующим образом:\n                <ul className=\"ul-list\">\n                  <li>Фамилия, имя, отчество, год рождения пользователя доступны врачам и медицинским учреждениям, с\n                    которыми пользователь вступил в отношения посредством Сервиса: записался на прием, запросил\n                    консультацию, дал доступ к своей медицинской карте и т.п.;\n                  </li>\n                  <li>Данные об обращениях пользователя за врачебной помощью и медицинскими услугами доступны только\n                    медицинскому учреждению и врачу, к которому пользователь обратился;\n                  </li>\n                  <li>Записи персональной электронной медицинской карты пользователя доступны только врачам и медицинским\n                    учреждениям, которым пользователь дал разрешение доступа, и только в режиме, указанном пользователем.\n                  </li>\n                </ul>\n              </li>\n            </ol>"
  }
]